"AuthTitle" = "사용자의 프록시 서버는 인증이 필요합니다.";
"AuthTitleRetry" = "사용자 이름 또는 암호를 확인할 수 없습니다. 사용자 이름 또는 암호를 올바르게 입력했는지 확인한 다음 다시 시도하십시오.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "%2$@ 프록시 서버 %3$@상의 \"%1$@\" 영역으로 로그인하십시오";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "%1$@ 프록시 서버 %2$@(으)로 로그인하십시오.";
